/* Cansel */
"Cansel" = "Cansel";

/* Done */
"Done" = "Done";

/* 一周一次 */
"一周一次" = "一周一次";

/* 一周三次 */
"一周三次" = "一周三次";

/* 一周两次 */
"一周两次" = "一周两次";

/* 一周五次 */
"一周五次" = "一周五次";

/* 一周六次 */
"一周六次" = "一周六次";

/* 一周四次 */
"一周四次" = "一周四次";

/* 你点击了删除 */
"你点击了删除" = "你点击了删除";

/* 公益项目 */
"公益项目" = "公益项目";

/* 米知时间显示 */
"分" = "分";

/* 删除 */
"删除" = "删除";

/* 参与人数(人) */
"参与人数(人)" = "参与人数(人)";

/* 好友列表 */
"好友列表" = "好友列表";

/* 帮助过我 */
"帮助过我" = "帮助过我";

/* 拥有米粒 */
"拥有米粒" = "拥有米粒";

/* 捐赠已完成 */
"捐赠已完成" = "捐赠已完成";

/* 捐赠方 */
"捐赠方" = "捐赠方";

/* 捐赠米粒(粒) */
"捐赠米粒(粒)" = "捐赠米粒(粒)";

/* 捐赠量 */
"捐赠量" = "捐赠量";

/* 接受方 */
"接受方" = "接受方";

/* 收藏项目 */
"收藏项目" = "收藏项目";

/* 米知时间显示 */
"时" = "时";

/* 留守儿童 */
"留守儿童" = "留守儿童";

/* 目前为止已经有 */
"目前为止已经有" = "目前为止已经有";

/* 米知时间显示 */
"秒" = "秒";

/* 立即兑换 */
"立即兑换" = "立即兑换";

/* 近况更新 */
"近况更新" = "近况更新";

/* 进入聊天 */
"进入聊天" = "进入聊天";

/* 阅读更多 */
"阅读更多" = "阅读更多";

/* 项目已结束 */
"项目已结束" = "项目已结束";

/* 留守儿童 */
"首页TabBarItem1" = "一键捐赠";

/* 获得大米 */
"首页TabBarItem2" = "获得大米";

/* 公益项目 */
"首页TabBarItem3" = "公益项目";

/* 我 */
"首页TabBarItem4" = "我";

